Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

# %lld pane%@
source: %1$lld pane%2$@
ar: ‏%1$lld جزء%2$@
ca: %1$lld subfinestra%2$@
cs: %1$lld panelů%2$@
da: %1$lld rude%2$@
de: %1$lld Bereich%2$@
es: %1$lld panel%2$@
fi: %1$lld ruutua%2$@
fr: %1$lld volet%2$@
he: %1$lld חלוניות%2$@
hu: %1$lld panel%2$@
it: %1$lld riquadri%2$@
ja: %1$lldペイン%2$@
ko: 창 %1$lld개%2$@
nb: %1$lld ruter%2$@
nl: %1$lld deelvenster%2$@
pl: %1$lld okienek%2$@
pt_br: %1$lld painel%2$@
pt_pt: %1$lld painel%2$@
ro: %1$lld panou%2$@
sl: %1$lld pultov%2$@
sv: %1$lld ruta%2$@
uk: %1$lld панел%2$@
vi: %1$lld khung%2$@
zh_hans: %1$lld 个窗格%2$@
zh_hant: %1$lld 個窗格%2$@

# %lld password%@ saved
source: %1$lld password%2$@ saved
ar: %1$lld كلمة مرور%2$@ محفوظة
ca: %lld contrasenya%@ desada
cs: %lld hesel%@ uloženo
da: %1$lld adgangskode%2$@ gemt
de: %1$lld Passwort%2$@ gespeichert
es: %1$lld contraseña%2$@ guardada(s)
fi: %1$lld salasana%2$@ tallennettu
fr: %1$lld mot de passe%2$@ enregistré(s)
he: %1$lld סיסמ%2$@ נשמרו
hu: %lld jelszó mentve%@
it: %lld password%@ salvate
ja: %lld パスワード%@保存済み
ko: %1$lld개 비밀번호%2$@ 저장됨
nb: %lld passord%@ lagret
nl: %1$lld wachtwoord%2$@ opgeslagen
pl: %lld haseł%@ zapisanych
pt_br: %1$lld senha%2$@ salva
pt_pt: %1$lld palavra%2$@-passe guardada(s)
ro: %1$lld parolă/parole%2$@ salvată/salvate
sl: %1$lld gesel%2$@ shranjenih
sv: %1$lld lösenord%2$@ sparade
uk: %lld пароль%@ збережено
vi: %lld mật khẩu%@ đã lưu
zh_hans: %1$lld 个密码%2$@已保存
zh_hant: 已儲存 %1$lld 個密碼%2$@

source: %lld patterns
ar: %lld نمط
ca: %lld patrons
cs: %lld vzorů
da: %lld mønstre
de: %lld Muster
es: %lld patrones
fi: %lld mallia
fr: %lld modèles
he: %lld תבניות
hu: %lld minta
it: %lld pattern
ja: %lld パターン
ko: %lld개 패턴
nb: %lld mønstre
nl: %lld patronen
pl: %lld wzorców
pt_br: %lld padrões
pt_pt: %lld padrões
ro: %lld modele
sl: %lld vzorcev
sv: %lld mönster
uk: %lld шаблонів
vi: %lld mẫu
zh_hans: %lld 个模式
zh_hant: %lld 個模式

source: %lld paused
ar: %lld متوقف مؤقتًا
ca: %lld pausats
cs: %lld pozastavených
da: %lld på pause
de: %lld pausiert
es: %lld pausados
fi: %lld keskeytetty
fr: %lld en pause
he: %lld מושהים
hu: %lld szüneteltetett
it: %lld in pausa
ja: %lld 一時停止
ko: %lld개 일시 정지
nb: %lld på pause
nl: %lld gepauzeerd
pl: %lld wstrzymanych
pt_br: %lld pausados
pt_pt: %lld pausados
ro: %lld în pauză
sl: %lld zaustavljenih
sv: %lld pausade
uk: %lld призупинені
vi: %lld tạm dừng
zh_hans: %lld 个暂停
zh_hant: %lld 個已暫停

source: %lld px
ar: %lld بكسل
he: %lld פיקסלים
uk: %lld пікс.
zh_hans: %lld 像素
zh_hant: %lld 像素

source: %lld radios
ar: %lld من أجهزة الراديو
ca: %lld ràdios
cs: %lld rádiových modulů
da: %lld radioer
de: %lld Funkmodule
fi: %lld radiota
he: %lld רדיואים
hu: %lld rádió
it: %lld radio
ja: %lld台の無線
ko: %lld개의 라디오
nb: %lld radioer
pl: %lld radiów
pt_br: %lld rádios
pt_pt: %lld rádios
ro: %lld radiouri
sl: %lld radiev
uk: %lld радіомодулів
vi: %lld radio
zh_hans: %lld 个射频模块
zh_hant: %lld 個射頻模組

# %lld radios (%lld failed)
source: %1$lld radios (%2$lld failed)
ar: %1$lld من أجهزة الراديو (%2$lld فشل)
ca: %1$lld ràdios (%2$lld han fallat)
cs: %1$lld rádiových modulů (%2$lld selhalo)
da: %1$lld radioer (%2$lld fejlede)
de: %1$lld Funkmodule (%2$lld fehlgeschlagen)
es: %1$lld radios (%2$lld fallidas)
fi: %1$lld radiota (%2$lld epäonnistui)
fr: %1$lld radios (%2$lld en échec)
he: %1$lld רדיואים (%2$lld נכשלו)
hu: %1$lld rádió (%2$lld sikertelen)
it: %1$lld radio (%2$lld non riuscite)
ja: %1$lld台の無線（%2$lld件失敗）
ko: %1$lld개의 라디오 (%2$lld개 실패)
nb: %1$lld radioer (%2$lld mislyktes)
nl: %1$lld radio's (%2$lld mislukt)
pl: %1$lld radiów (%2$lld nieudanych)
pt_br: %1$lld rádios (%2$lld falharam)
pt_pt: %1$lld rádios (%2$lld falharam)
ro: %1$lld radiouri (%2$lld eșuate)
sl: %1$lld radiev (%2$lld neuspešnih)
sv: %1$lld radios (%2$lld misslyckades)
uk: %1$lld радіомодулів (%2$lld з помилками)
vi: %1$lld radio (%2$lld thất bại)
zh_hans: %1$lld 个射频模块（%2$lld 个失败）
zh_hant: %1$lld 個射頻模組（%2$lld 個失敗）

source: %lld Ready
ar: %lld جاهزة
ca: %lld preparats
cs: %lld připraveno
da: %lld klar
de: %lld bereit
es: %lld listos
fi: %lld valmiina
fr: %lld prêt(s)
he: %lld מוכנים
hu: %lld kész
it: %lld pronti
ja: %lld 準備完了
ko: %lld개 준비됨
nb: %lld klar
nl: %lld gereed
pl: %lld gotowe
pt_br: %lld Pronto(s)
pt_pt: %lld Pronto
ro: %lld pregătite
sl: %lld pripravljenih
sv: %lld redo
uk: %lld готово
vi: %lld Sẵn sàng
zh_hans: %lld 个就绪
zh_hant: %lld 個就緒

source: %lld redacted strings
ar: %lld سلسلة محجوبة
ca: %lld cadenes emmascarades
cs: %lld maskovaných řetězců
da: %lld maskerede strenge
de: %lld geschwärzte Zeichenketten
es: %lld cadenas ocultas
fi: %lld peitettävää merkkijonoa
fr: %lld chaînes masquées
he: %lld מחרוזות מוסתרות
hu: %lld kitakart karakterlánc
it: %lld stringhe oscurate
ja: マスク文字列 %lld 件
ko: 가려진 문자열 %lld개
nb: %lld sladdede strenger
nl: %lld afgeschermde tekenreeksen
pl: %lld maskowanych ciągów
pt_br: %lld strings ocultadas
pt_pt: %lld cadeias ocultadas
ro: %lld șiruri mascate
sl: %lld prekritih nizov
sv: %lld maskerade strängar
uk: %lld замаскованих рядків
vi: %lld chuỗi đã che
zh_hans: %lld 个遮蔽字符串
zh_hant: %lld 個遮蔽字串

source: %lld restored
ar: %lld مستعاد
ca: %lld restaurats
cs: %lld obnoveno
da: %lld gendannet
de: %lld wiederhergestellt
es: %lld restaurados
fi: %lld palautettu
fr: %lld restaurés
he: %lld שוחזרו
hu: %lld visszaállítva
it: %lld ripristinati
ja: %lld件復元済み
ko: %lld개 복원됨
nb: %lld gjenopprettet
nl: %lld hersteld
pl: %lld przywróconych
pt_br: %lld restaurados
pt_pt: %lld restaurados
ro: %lld restaurate
sl: %lld obnovljenih
sv: %lld återställda
uk: %lld відновлено
vi: %lld đã khôi phục
zh_hans: %lld 个已恢复
zh_hant: 已恢復 %lld 個

# %lld restored, %lld skipped
source: %1$lld restored, %2$lld skipped
ar: %1$lld مستعاد، %2$lld تم تخطيه
ca: %lld restaurats, %lld omesos
cs: %lld obnoveno, %lld přeskočeno
da: %lld gendannet, %lld sprunget over
de: %lld wiederhergestellt, %lld übersprungen
es: %lld restaurados, %lld omitidos
fi: %lld palautettu, %lld ohitettu
fr: %lld restaurés, %lld ignorés
he: %1$lld שוחזרו, %2$lld דולגו
hu: %lld visszaállítva, %lld kihagyva
it: %lld ripristinati, %lld saltati
ja: %1$lld件復元、%2$lld件スキップ
ko: %1$lld개 복원됨, %2$lld개 건너뜀
nb: %lld gjenopprettet, %lld hoppet over
nl: %lld hersteld, %lld overgeslagen
pl: %lld przywróconych, %lld pominiętych
pt_br: %lld restaurados, %lld ignorados
pt_pt: %lld restaurados, %lld ignorados
ro: %lld restaurate, %lld omise
sl: %lld obnovljenih, %lld preskočenih
sv: %lld återställda, %lld överhoppade
uk: %lld відновлено, %lld пропущено
vi: %lld đã khôi phục, %lld đã bỏ qua
zh_hans: %1$lld 个已恢复，%2$lld 个已跳过
zh_hant: 已恢復 %lld 個，已略過 %lld 個

source: %lld Roam
ar: %lld تجوال
ca: %lld itinerància
cs: %lld roaming
da: %lld roaming
de: %lld Roaming
pl: %lld roaming
pt_br: %lld roaming
pt_pt: %lld roaming
ro: %lld roaming
sl: %lld gostovanje
sv: %lld roaming
uk: %lld роумінг
zh_hans: %lld 漫游
zh_hant: %lld 漫遊

source: %lld rules
ar: %lld قاعدة
ca: %lld regles
cs: %lld pravidel
da: %lld regler
de: %lld Regeln
es: %lld reglas
fi: %lld sääntöä
fr: %lld règles
he: %lld כללים
hu: %lld szabály
it: %lld regole
ja: %lld ルール
ko: %lld개 규칙
nb: %lld regler
nl: %lld regels
pl: %lld reguł
pt_br: %lld regras
pt_pt: %lld regras
ro: %lld reguli
sl: %lld pravil
sv: %lld regler
uk: %lld правил
vi: %lld quy tắc
zh_hans: %lld 条规则
zh_hant: %lld 條規則

source: %lld running
ar: %lld قيد التشغيل
ca: %lld en execució
cs: %lld běžících
da: %lld kørende
de: %lld laufend
es: %lld en ejecución
fi: %lld käynnissä
fr: %lld en cours
he: %lld פועלים
hu: %lld futó
it: %lld in esecuzione
ja: %lld 実行中
ko: %lld개 실행 중
nb: %lld kjører
nl: %lld actief
pl: %lld uruchomionych
pt_br: %lld em execução
pt_pt: %lld em execução
ro: %lld în execuție
sl: %lld v izvajanju
sv: %lld körs
uk: %lld запущених
vi: %lld đang chạy
zh_hans: %lld 个运行中
zh_hant: %lld 個執行中

source: %lld selected
ar: %lld محدد
ca: %lld seleccionats
cs: %lld vybráno
da: %lld valgt
de: %lld ausgewählt
es: %lld seleccionado(s)
fi: %lld valittu
fr: %lld sélectionné(s)
he: %lld נבחרו
hu: %lld kiválasztva
it: %lld selezionati
ja: %lld 選択中
ko: %lld개 선택됨
nb: %lld valgt
nl: %lld geselecteerd
pl: %lld wybranych
pt_br: %lld selecionado(s)
pt_pt: %lld selecionadas
ro: %lld selectat(e)
sl: %lld izbranih
sv: %lld valda
uk: %lld вибрано
vi: %lld đã chọn
zh_hans: 已选择 %lld 个
zh_hant: 已選取 %lld 個

# %lld setting(s) ready to import • %lld skipped
source: %1$lld setting(s) ready to import • %2$lld skipped
ar: %1$lld إعداد(ات) جاهز(ة) للاستيراد • تم تخطي %2$lld
ca: %1$lld ajust(s) a punt per importar • %2$lld omès/os
cs: %1$lld nastavení připraveno k importu • %2$lld přeskočeno
da: %1$lld indstilling(er) klar til import • %2$lld sprunget over
de: %1$lld Einstellungen importbereit • %2$lld übersprungen
es: %1$lld ajuste(s) listos para importar • %2$lld omitidos
fi: %1$lld asetusta valmiina tuotavaksi • %2$lld ohitettu
fr: %1$lld réglage(s) prêt(s) à importer • %2$lld ignoré(s)
he: %1$lld הגדרה/הגדרות מוכנות לייבוא • %2$lld דולגו
hu: %1$lld beállítás importra kész • %2$lld kihagyva
it: %1$lld impostazione/i pronte all'importazione • %2$lld ignorate
ja: %1$lld 件の設定をインポート可能 • %2$lld 件スキップ
ko: 설정 %1$lld개 가져올 준비 완료 • %2$lld개 건너뜀
nb: %1$lld innstilling(er) klare for import • %2$lld hoppet over
nl: %1$lld instelling(en) klaar om te importeren • %2$lld overgeslagen
pl: %1$lld ustawień gotowych do importu • %2$lld pominiętych
pt_br: %1$lld ajuste(s) prontos para importar • %2$lld ignorados
pt_pt: %1$lld definição(ões) prontas a importar • %2$lld ignorada(s)
ro: %1$lld setări gata de importat • %2$lld omise
sl: %1$lld nastavitev pripravljenih za uvoz • %2$lld preskočenih
sv: %1$lld inställning(ar) redo att importera • %2$lld överhoppad(e)
uk: %1$lld налаштувань готово до імпорту • %2$lld пропущено
vi: %1$lld cài đặt sẵn sàng nhập • %2$lld đã bỏ qua
zh_hans: %1$lld 项设置可导入 • %2$lld 项已跳过
zh_hant: %1$lld 項設定可匯入 • %2$lld 項已略過

source: %lld skipped
ar: %lld تم تخطيه
ca: %lld omesos
cs: %lld přeskočeno
da: %lld sprunget over
de: %lld übersprungen
es: %lld omitidos
fi: %lld ohitettu
fr: %lld ignorés
he: %lld דולגו
hu: %lld kihagyva
it: %lld saltati
ja: %lld件スキップ
ko: %lld개 건너뜀
nb: %lld hoppet over
nl: %lld overgeslagen
pl: %lld pominiętych
pt_br: %lld ignorados
pt_pt: %lld ignorados
ro: %lld omise
sl: %lld preskočenih
sv: %lld överhoppade
uk: %lld пропущено
vi: %lld đã bỏ qua
zh_hans: %lld 个已跳过
zh_hant: 已略過 %lld 個

# %lld style%@
source: %1$lld style%2$@
ar: %1$lld نمط%2$@
ca: %lld estil%@
cs: %lld styl%@
da: %1$lld stil%2$@
de: %1$lld Stil%2$@
es: %1$lld estilo%2$@
fi: %1$lld tyyli%2$@
he: %1$lld סגנונ%2$@
hu: %lld stílus%@
it: %lld stile%@
ja: %lld スタイル%@
ko: %1$lld개 스타일%2$@
nb: %lld stil%@
nl: %1$lld stijl%2$@
pl: %lld styl%@
pt_br: %1$lld estilo%2$@
pt_pt: %1$lld estilo%2$@
ro: %1$lld stil%2$@
sl: %1$lld slog%2$@
sv: %1$lld stil%2$@
uk: %lld стил%@
vi: %lld kiểu%@
zh_hans: %1$lld 个样式%2$@
zh_hant: %1$lld 個樣式%2$@

source: %lld subkeys
ar: %lld مفاتيح فرعية
ca: %lld subclaus
cs: %lld podklíčů
da: %lld undernøgler
de: %lld Unterschlüssel
es: %lld subclaves
fi: %lld aliavainta
fr: %lld sous-clés
he: %lld תת-מפתחות
hu: %lld alkulcs
it: %lld sottochiavi
ja: %lld個のサブキー
ko: %lld개의 하위 키
nb: %lld undernøkler
nl: %lld subsleutels
pl: %lld podkluczy
pt_br: %lld subchaves
pt_pt: %lld subchaves
ro: %lld subchei
sl: %lld podključev
sv: %lld undernycklar
uk: %lld підключів
vi: %lld khóa con
zh_hans: %lld 个子密钥
zh_hant: %lld 個子金鑰

source: %lld Tasks
ar: %lld مهمة
ca: %lld tasques
cs: %lld úloh
da: %lld opgaver
de: %lld Aufgaben
es: %lld tareas
fi: %lld tehtävää
fr: %lld tâches
he: %lld משימות
hu: %lld feladat
it: %lld attività
ja: %lld件のタスク
ko: %lld개의 작업
nb: %lld oppgaver
nl: %lld taken
pl: %lld zadań
pt_br: %lld tarefas
pt_pt: %lld tarefas
ro: %lld sarcini
sl: %lld opravil
sv: %lld uppgifter
uk: %lld завдань
vi: %lld tác vụ
zh_hans: %lld 个任务
zh_hant: %lld 個工作

source: %lld themes
ar: %lld سمة
ca: %lld temes
cs: %lld motivů
da: %lld temaer
es: %lld temas
fi: %lld teemaa
fr: %lld thèmes
he: %lld ערכות נושא
hu: %lld téma
it: %lld temi
ja: %lld テーマ
ko: %lld개 테마
nb: %lld temaer
nl: %lld thema's
pl: %lld motywów
pt_br: %lld temas
pt_pt: %lld temas
ro: %lld teme
sl: %lld tem
sv: %lld teman
uk: %lld тем
vi: %lld giao diện
zh_hans: %lld 个主题
zh_hant: %lld 個主題

# %lld vendor%@
source: %1$lld vendor%2$@
ar: %lld مصنّع%@
ca: %lld fabricant%@
cs: %lld výrobce%@
da: %lld leverandør%@
de: %lld Anbieter%@
es: %lld proveedor%@
fi: %lld valmistaja%@
fr: %lld fournisseur%@
he: %lld ספק%@
hu: %lld gyártó%@
it: %lld produttore%@
ja: %lldベンダー%@
ko: %lld개 벤더%@
nb: %lld leverandør%@
nl: %lld leverancier%@
pl: %lld dostawców%@
pt_br: %lld fornecedor%@
pt_pt: %lld fabricante%@
ro: %lld furnizor%@
sl: %lld proizvajalcev%@
sv: %lld leverantör%@
uk: %lld виробників%@
vi: %lld nhà cung cấp%@
zh_hans: %lld 个厂商%@
zh_hant: %lld 個供應商%@

source: %lld VPN profiles
ar: %lld ملف VPN شخصي
ca: %lld perfils VPN
cs: %lld VPN profilů
da: %lld VPN-profiler
de: %lld VPN-Profile
es: %lld perfiles VPN
fi: %lld VPN-profiilia
fr: %lld profils VPN
he: %lld פרופילי VPN
hu: %lld VPN-profil
it: %lld profili VPN
ja: %lld VPNプロファイル
ko: %lld개 VPN 프로파일
nb: %lld VPN-profiler
nl: %lld VPN-profielen
pl: %lld profili VPN
pt_br: %lld perfis de VPN
pt_pt: %lld perfis VPN
ro: %lld profiluri VPN
sl: %lld VPN-profilov
sv: %lld VPN-profiler
uk: %lld профілів VPN
vi: %lld hồ sơ VPN
zh_hans: %lld 个 VPN 配置
zh_hant: %lld 個 VPN 設定檔

# %lld window%@
source: %1$lld window%2$@
ar: ‏%1$lld نافذة%2$@
ca: %1$lld finestra%2$@
cs: %1$lld oken%2$@
da: %1$lld vindue%2$@
de: %1$lld Fenster%2$@
es: %1$lld ventana%2$@
fi: %1$lld ikkunaa%2$@
fr: %1$lld fenêtre%2$@
he: %1$lld חלונות%2$@
hu: %1$lld ablak%2$@
it: %1$lld finestre%2$@
ja: %1$lldウィンドウ%2$@
ko: 윈도우 %1$lld개%2$@
nb: %1$lld vinduer%2$@
nl: %1$lld venster%2$@
pl: %1$lld okien%2$@
pt_br: %1$lld janela%2$@
pt_pt: %1$lld janela%2$@
ro: %1$lld fereastră%2$@
sl: %1$lld oken%2$@
sv: %1$lld fönster%2$@
uk: %1$lld вік%2$@
vi: %1$lld cửa sổ%2$@
zh_hans: %1$lld 个窗口%2$@
zh_hant: %1$lld 個視窗%2$@

source: %lld windows
ar: ‏%lld نافذة
ca: %lld finestres
cs: %lld oken
da: %lld vinduer
de: %lld Fenster
es: %lld ventanas
fi: %lld ikkunaa
fr: %lld fenêtres
he: %lld חלונות
hu: %lld ablak
it: %lld finestre
ja: %lld個のウインドウ
ko: 창 %lld개
nb: %lld vinduer
nl: %lld vensters
pl: %lld okien
pt_br: %lld janelas
pt_pt: %lld janelas
ro: %lld ferestre
sl: %lld oken
sv: %lld fönster
uk: %lld вікон
vi: %lld cửa sổ
zh_hans: %lld 个窗口
zh_hant: %lld 個視窗

source: %lld working
ar: %lld قيد العمل
ca: %lld treballant
cs: %lld pracujících
da: %lld arbejder
de: %lld aktiv
es: %lld trabajando
fi: %lld työskentelee
fr: %lld en cours
he: %lld פועלים
hu: %lld dolgozó
it: %lld al lavoro
ja: %lld 作業中
ko: %lld개 작업 중
nb: %lld arbeider
nl: %lld bezig
pl: %lld pracujących
pt_br: %lld trabalhando
pt_pt: %lld a trabalhar
ro: %lld în lucru
sl: %lld v izvajanju
sv: %lld arbetar
uk: %lld працюють
vi: %lld đang làm việc
zh_hans: %lld 个工作中
zh_hant: %lld 個工作中

# %lld/%lld nodes ready
source: %1$lld/%2$lld nodes ready
ar: %1$lld/%2$lld عقدة جاهزة
ca: %1$lld/%2$lld nodes preparats
cs: %1$lld/%2$lld uzlů připraveno
da: %1$lld/%2$lld noder klar
de: %1$lld/%2$lld Knoten bereit
es: %1$lld/%2$lld nodos listos
fi: %1$lld/%2$lld solmua valmiina
fr: %1$lld/%2$lld nœuds prêts
he: %1$lld/%2$lld צמתים מוכנים
hu: %1$lld/%2$lld csomópont kész
it: %1$lld/%2$lld nodi pronti
ja: %1$lld/%2$lld ノード準備完了
ko: node %1$lld/%2$lld 준비됨
nb: %1$lld/%2$lld noder klare
nl: %1$lld/%2$lld nodes gereed
pl: %1$lld/%2$lld węzłów gotowych
pt_br: %1$lld/%2$lld nós prontos
pt_pt: %1$lld/%2$lld nós prontos
ro: %1$lld/%2$lld noduri pregătite
sl: %1$lld/%2$lld vozlišč pripravljenih
sv: %1$lld/%2$lld noder redo
uk: %1$lld/%2$lld вузлів готово
vi: %1$lld/%2$lld node sẵn sàng
zh_hans: %1$lld/%2$lld 个节点就绪
zh_hant: %1$lld/%2$lld 個節點就緒

# %lld/%lld samples
source: %1$lld/%2$lld samples
ar: %1$lld/%2$lld عينة
ca: %lld/%lld mostres
cs: %lld/%lld vzorků
da: %1$lld/%2$lld prøver
de: %1$lld/%2$lld Proben
es: %1$lld/%2$lld muestras
fi: %1$lld/%2$lld näytettä
fr: %1$lld/%2$lld échantillons
he: %1$lld/%2$lld דוגמאות
hu: %lld/%lld minta
it: %lld/%lld campioni
ja: %lld/%lld サンプル
ko: %1$lld/%2$lld개 샘플
nb: %lld/%lld eksempler
nl: %1$lld/%2$lld voorbeelden
pl: %lld/%lld próbek
pt_br: %1$lld/%2$lld amostras
pt_pt: %1$lld/%2$lld amostras
ro: %1$lld/%2$lld eșantioane
sl: %1$lld/%2$lld vzorcev
uk: %lld/%lld зразків
vi: %lld/%lld mẫu
zh_hans: %1$lld/%2$lld 个样本
zh_hant: %1$lld/%2$lld 個樣本

source: %lldd ago
ar: قبل %lld ي
ca: Fa %lldd
cs: před %lld d
da: %lldd siden
de: vor %lld Tg.
es: hace %lldd
fi: %lld pv sitten
fr: il y a %lldj
he: לפני %lld ימ׳
hu: %lld napja
it: %lldg fa
ja: %lld日前
ko: %lld일 전
nb: %lld d siden
nl: %lldd geleden
pl: %lld d temu
pt_br: %lldd atrás
pt_pt: Há %lldd
ro: acum %lldz
sl: pred %lld d
sv: %lldd sedan
uk: %lldдн тому
vi: %lld ngày trước
zh_hans: %lld 天前
zh_hant: %lld 天前

# %lldh %lldm
source: %1$lldh %2$lldm
ar: %1$lld س %2$lld د
cs: %1$lld h %2$lld min
da: %1$lldt %2$lldm
de: %1$lld Std. %2$lld Min.
fi: %1$lld t %2$lld min
fr: %1$lldh %2$lldmin
he: %1$lld שע׳ %2$lld דק׳
hu: %1$lld ó %2$lld p
ja: %1$lld時間%2$lld分
ko: %1$lld시간 %2$lld분
nb: %1$lld t %2$lld min
nl: %1$lldu %2$lldm
pl: %1$lld godz. %2$lld min
sl: %1$lld h %2$lld min
uk: %1$lldгод %2$lldхв
vi: %1$lldh %2$lldp
zh_hans: %1$lld 小时 %2$lld 分
zh_hant: %1$lld 小時 %2$lld 分

# %lldh %lldm cycle
source: %1$lldh %2$lldm cycle
ar: %1$lldس %2$lldد دورة
ca: cicle de %1$lldh %2$lldm
cs: %1$lldh %2$lldm cyklus
da: %1$lldt %2$lldm cyklus
de: %1$lldh %2$lldm Zyklus
es: Ciclo de %1$lldh %2$lldm
fi: %1$lldh %2$lldmin jakso
he: מחזור של %1$lldh %2$lldm
hu: %1$lldó %2$lldp ciklus
it: Ciclo di %1$lldh %2$lldm
ja: %1$lldh%2$lldm サイクル
ko: %1$lld시간 %2$lld분 주기
nb: %1$lldt %2$lldm syklus
nl: %1$lldu %2$lldm cyclus
pl: %1$lldh %2$lldm cykl
pt_br: Ciclo de %1$lldh %2$lldm
pt_pt: Ciclo de %1$lldh %2$lldm
ro: Ciclu %1$lldh %2$lldm
sl: %1$lldh %2$lldm cikel
sv: %1$lldh %2$lldm cykel
uk: %1$lldh %2$lldm цикл
vi: Chu kỳ %1$lldh %2$lldm
zh_hans: %1$lld 小时 %2$lld 分钟周期
zh_hant: %1$lld 小時 %2$lld 分鐘週期

source: %lldh ago
ar: قبل %lld س
ca: Fa %lldh
cs: před %lld h
da: %lldt siden
de: vor %lld Std.
es: hace %lldh
fi: %lld t sitten
fr: il y a %lldh
he: לפני %lld שע׳
hu: %lld órája
it: %lldh fa
ja: %lld時間前
ko: %lld시간 전
nb: %lld t siden
nl: %lldu geleden
pl: %lld godz. temu
pt_br: %lldh atrás
pt_pt: Há %lldh
ro: acum %lldh
sl: pred %lld h
sv: %lldh sedan
uk: %lldгод тому
vi: %lld giờ trước
zh_hans: %lld 小时前
zh_hant: %lld 小時前

source: %lldK context
ar: سياق %lldK
ca: %lldK de context
cs: kontext %lldK
da: %lldK kontekst
de: %lldK Kontext
es: Contexto de %lldK
fi: %lldK kontekstia
fr: %lldK de contexte
he: הקשר %lldK
hu: %lldK kontextus
it: %lldK di contesto
ja: %lldK コンテキスト
ko: %lldK 컨텍스트
nb: %lldK kontekst
pl: Kontekst %lldK
pt_br: %lldK de contexto
pt_pt: %lldK de contexto
ro: context de %lldK
sl: %lldK konteksta
sv: %lldK kontext
uk: Контекст %lldK
vi: Ngữ cảnh %lldK
zh_hans: %lldK 上下文
zh_hant: %lldK 上下文

# %lldm %llds
source: %1$lldm %2$llds
ar: %1$lld د %2$lld ث
cs: %1$lld min %2$lld s
de: %1$lld Min. %2$lld Sek.
fi: %1$lld min %2$lld s
fr: %1$lldmin %2$llds
he: %1$lld דק׳ %2$lld שנ׳
hu: %1$lld p %2$lld mp
ja: %1$lld分%2$lld秒
ko: %1$lld분 %2$lld초
nb: %1$lld min %2$lld s
pl: %1$lld min %2$lld s
sl: %1$lld min %2$lld s
uk: %1$lldхв %2$lldс
vi: %1$lldp %2$llds
zh_hans: %1$lld 分 %2$lld 秒
zh_hant: %1$lld 分 %2$lld 秒

source: %lldm ago
ar: قبل %lld د
ca: Fa %lldm
cs: před %lld min
da: %lldm siden
de: vor %lld Min.
es: hace %lldm
fi: %lld min sitten
fr: il y a %lldmin
he: לפני %lld דק׳
hu: %lld perce
it: %lldm fa
ja: %lld分前
ko: %lld분 전
nb: %lld min siden
nl: %lldm geleden
pl: %lld min temu
pt_br: %lldm atrás
pt_pt: Há %lldm
ro: acum %lldm
sl: pred %lld min
sv: %lldm sedan
uk: %lldхв тому
vi: %lld phút trước
zh_hans: %lld 分钟前
zh_hant: %lld 分鐘前

source: %llds
ar: %lld ث
de: %lld Sek.
he: %lld שנ׳
hu: %lld mp
ja: %lld秒
ko: %lld초
uk: %lldс
zh_hans: %lld 秒
zh_hant: %lld 秒

source: • Ed25519 (recommended)
ar: • Ed25519 (موصى به)
ca: • Ed25519 (recomanat)
cs: • Ed25519 (doporučeno)
da: • Ed25519 (anbefalet)
de: • Ed25519 (empfohlen)
es: • Ed25519 (recomendado)
fi: • Ed25519 (suositeltu)
fr: • Ed25519 (recommandé)
he: • Ed25519 (מומלץ)
hu: • Ed25519 (ajánlott)
it: • Ed25519 (consigliato)
ja: • Ed25519（推奨）
ko: • Ed25519 (권장)
nb: • Ed25519 (anbefalt)
nl: • Ed25519 (aanbevolen)
pl: • Ed25519 (zalecany)
pt_br: • Ed25519 (recomendado)
pt_pt: • Ed25519 (recomendado)
ro: • Ed25519 (recomandat)
sl: • Ed25519 (priporočeno)
sv: • Ed25519 (rekommenderas)
uk: • Ed25519 (рекомендовано)
vi: • Ed25519 (khuyến nghị)
zh_hans: • Ed25519（推荐）
zh_hant: • Ed25519（建議使用）

source: • RSA (widely compatible)
ar: • RSA (متوافق على نطاق واسع)
ca: • RSA (àmpliament compatible)
cs: • RSA (široce kompatibilní)
da: • RSA (bredt kompatibel)
de: • RSA (weitgehend kompatibel)
es: • RSA (ampliamente compatible)
fi: • RSA (laajasti yhteensopiva)
fr: • RSA (largement compatible)
he: • RSA (תואם נרחב)
hu: • RSA (széles körben kompatibilis)
it: • RSA (ampiamente compatibile)
ja: • RSA（広く互換性あり）
ko: • RSA (광범위한 호환성)
nb: • RSA (bredt kompatibel)
nl: • RSA (breed compatibel)
pl: • RSA (szeroka kompatybilność)
pt_br: • RSA (amplamente compatível)
pt_pt: • RSA (amplamente compatível)
ro: • RSA (compatibil pe scară largă)
sl: • RSA (široko združljiv)
sv: • RSA (brett kompatibel)
uk: • RSA (широка сумісність)
vi: • RSA (tương thích rộng rãi)
zh_hans: • RSA（广泛兼容）
zh_hant: • RSA（廣泛相容）
